/* Search result count for other results */
"%@ Help Result" = "%@ helpresultaat";

/* Plural search result count for other results */
"%@ Help Results" = "%@ helpresultaten";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@ helponderwerp";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@ helponderwerpen";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@ resultaten gevonden";

/* Search result count for KB results */
"%@ Support Article" = "%@ ondersteuningsartikel";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@ ondersteuningsartikelen";

/* status text in Find banner when one match was found */
"1 match" = "1 resultaat gevonden";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "Alle boeken";

/* search field placeholder text */
"Ask a Question" = "Zoek naar informatie";

/* back button tooltip */
"Back" = "Vorige";

/* tooltip for the search field's cancel button */
"Erase search text" = "Hiermee wist u de zoektekst.";

/* forward button tooltip */
"Forward" = "Volgende";

/* 'Found:' for count of search results */
"Found:" = "Gevonden:";

/* home button AXHelp value */
"Go to the home page" = "Ga naar de beginpagina";

/* Search result section header for other results */
"Help Result" = "Helpresultaten";

/* Plural search result section header for other results */
"Help Results" = "Helpresultaten";

/* Search result section header for helpbook results */
"Help Topic" = "Helponderwerp";

/* Plural search result section header for helpbook results */
"Help Topics" = "Helponderwerpen";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "Help-viewer kan het bestand niet bewaren.";

/* Can't open content message */
"Help Viewer cannot open this content." = "Help-viewer kan dit materiaal niet openen.";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "Help-viewer kan de geselecteerde URL niet verwerken.";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "Help-viewer kan het bestand '%@' niet in de map met downloads bewaren.";

/* home button tooltip */
"Home" = "Beginpagina";

/* menu item title */
"Include Product Support Searches" = "Zoek ook in productondersteuning";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "Meer dan %@ zoekresultaten";

/* status text in Find dialog when a search found nothing */
"Not found" = "Niet gevonden";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Geen zoeklocatie";

/* contextual menu item title */
"Print Frame\\U2026" = "Druk frame af…";

/* format string for items in the search field's scope menu */
"Search %@" = "Zoek in '%@'";

/* Title for anchor 'search results' page */
"Search Results" = "Zoekresultaten";

/* Prefix for search results page title */
"Search Results: %@" = "Zoekresultaten: %@";

/* forward button AXHelp value */
"Show the next page" = "Toon de volgende pagina";

/* back button AXHelp value */
"Show the previous page" = "Toon de vorige pagina";

/* Search result section header for KB results */
"Support Article" = "Ondersteuningsartikel";

/* Plurual search result section header for KB results */
"Support Articles" = "Ondersteuningsartikelen";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "De geselecteerde URL is: %@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "Typ een of meer woorden en druk op Return";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "Naamloos";

